"EDIT" = "Upraviť|Hotovo";
"ADD" = "Pridať";
"DONE" = "Hotovo|Upraviť";
"REMOVE" = "Odstrániť";

"CHOOSE_CONTACT_TO_ADD" = "Vyberte kontakt na pridanie k obľúbeným";
"CHOOSE_NUMBER_TO_ADD" = "Vyberte telefónne číslo na pridanie obľúbeným";

"SELECT_FAVORITES_TYPE" = "Pridať %@ k obľúbeným ako:";
"SELECT_CANCEL" = "Zrušiť";
"SELECT_VOICE_CALL" = "Hovor";
"SELECT_FACETIME" = "FaceTime";
